[

    {
        "id": "1",
        "title": "¿Las Instituciones Reconocidas están autorizadas por la Autoridad de Aplicación para tomar exámenes para ingreso y ascenso de categorías de Radioaficionados?",
        "content": "No"
   },
    {
        "id": "2",
        "title": "Identifique las categorías de radioaficionados de acuerdo a la nueva reglamentación",
        "content": "Novicio, General, Superior, Especial."
    },
    {
        "id": "3",
        "title": "Defina “RADIO CLUB",
        "content": "Persona Jurídica de Orden Privado cuya composición se tipifica dentro de la figura de Asociación Civil sin fines de lucro y sus objetivos fundamentales se apoyan en la agrupación de los Radioaficionados para fomentar el ingreso, enseñanza, difusión y práctica de la actividad."
    },
    {
        "id": "4",
        "title": "¿El Radioaficionado puede realizar trámites en forma personal ante la Autoridad de Aplicación?",
        "content": "No."
     },
    {
        "id": "5",
        "title": "En el Libro de Guardia se deberá consignar:",
        "content": "1= (Fecha, hora de comienzo y finalización del comunicado) 2= (Clase de emisión empleada.) 3= (Señal distintiva de la estación corresponsal.)"
    },
    {
        "id": "6",
        "title": "¿Cuál es la potencia máxima autorizada para la categoría Novicio en la banda de 30 metros?",
        "content": "No puede emitir en esta banda."
    },
    {
        "id": "7",
        "title": "¿En cuál de las siguientes frecuencias puede operar un Radioaficionado de categoría Novicio?",
        "content": "1= (146000 kHz.) 2= (3550 kHz.)"
    },
    {
        "id": "8",
        "title": "¿El veedor deberá pertenecer al mismo Radio Club o Institución Autorizada que toma el examen?",
        "content": " No."
    },
    {
        "id": "9",
        "title": "La licencia habilita a su titular a instalar y/u operar estaciones de:",
        "content": "Servicio de Radioaficionados y Radioaficionados por Satélite."
    },
    {
        "id": "10",
        "title": " ¿Podrán las filiales de los Radio Clubes efectuar algún tipo de trámite ante la Autoridad de Aplicación?",
        "content": "No"
    }

]


