[
    {
      "id": "1",
      "title": "¿Con qué elemento bloqueamos el paso de una corriente continua entre dos puntos de un circuito ?",
      "content": "Capacitor."
    },
    {
      "id": "2",
      "title": "¿Cuál es el cable coaxil menos recomendado para VHF y UHF por sus mayores pérdidas?",
      "content": "RG-58"
    },
    {
      "id": "3",
      "title": "Una resistencia está identificada con los siguientes colores: Rojo-Naranja-Rojo ¿Qué valor tiene ?",
      "content": "2,3 Kohm."
    },
    {
      "id": "4",
      "title": "La banda de color dorado que se encuentra en un resistor, ¿qué tolerancia indica?",
      "content": "5 %"
    },
    {
      "id": "5",
      "title": "¿En qué unidad se mide la inductancia de una bobina?",
      "content": "Henrio."
    },
    {
      "id": "6",
      "title": "Enuncie la ley de Ohm:",
      "content": "La intensidad de una corriente eléctrica es directamente proporcional a la diferencia de potencial entre los extremos del conductor e inversamente proporcional a su resistencia."
    },
    {
      "id": "7",
      "title": "¿Cuál es la unidad de medida de la intensidad de corriente?",
      "content": "Amperio"
    },
    {
      "id": "8",
      "title": "¿Cuál es la unidad de medida de la tensión?",
      "content": "Voltio."
    },
    {
      "id": "9",
      "title": "Tenemos un circuito con 3 resistencias en serie de 10 ohms cada una, conectadas a una fuente de alimentación de corriente continua con 30 V de tensión. ¿Qué valor de intensidad de corriente eléctrica circula por el circuito ?",
      "content": "1 Amperio."
    },
    {
      "id": "10",
      "title": "¿Con qué instrumento se mide la tensión en un circuito eléctrico y como se conecta dicho instrumento ?",
      "content": "Voltímetro. Se conecta en paralelo."
    },
    {
      "id": "11",
      "title": "¿Con qué instrumento se mide la intensidad de corriente en un circuito eléctrico y como se conecta dicho instrumento ?",
      "content": "Amperímetro. Se conecta en serie."
    },
    {
      "id": "12",
      "title": "¿Cuál es la unidad de medida de la potencia eléctrica ?",
      "content": "Vatio."
    },
    {
      "id": "13",
      "title": "¿Qué potencia se producirá en una resistencia de 400 ohm, si la tensión aplicada es de 20V?",
      "content": "1 Vatio"
    },
    {
      "id": "14",
      "title": "Se conectan en paralelo tres capacitores de 22, 33 y 5 microfaradios respectivamente . ¿Cuál es la capacidad total del circuito ?",
      "content": "60 uf"
    },
    {
      "id": "15",
      "title": "¿Qué tipo de antena puede ser una buena elección como parte de un equipo portable para bandas de HF, para ser instalada en caso de emergencia ?",
      "content": "Dipolo de 1\\/2 longitud de onda"
    },
    {
      "id": "16",
      "title": "¿Cuál es el ángulo ideal entre ramas de una antena dipolo tipo 'V' invertida ?",
      "content": "90°"
    },
    {
      "id": "17",
      "title": "En un receptor el demodulador.",
      "content": "Extrae el mensaje a partir de la señal modulada."
    },
    {
      "id": "18",
      "title": "¿Qué elemento de los señalados, permite elevar por si solo, una tensión alterna ?",
      "content": "Transformador"
    },
    {
      "id": "19",
      "title": "En un transmisor, el modulador:",
      "content": "Modifica la amplitud o frecuencia de la portadora pura, conforme a la señal del mensaje."
    },
    {
      "id": "20",
      "title": "El valor máximo de una corriente alterna es de 200 mA. ¿Cuál es su valor eficaz ?",
      "content": "141,1 mA."
    },
    {
      "id": "21",
      "title": "Para proteger un equipo de 220 Voltios y 1 KW de consumo, ¿qué valor de fusible sería conveniente instalar en la línea de alimentación ?",
      "content": "6 A"
    },
    {
      "id": "22",
      "title": "En un capacitor, ¿qué fenómeno se produce entre la tensión y la corriente ?",
      "content": "La corriente adelanta a la tensión."
    },
    {
      "id": "23",
      "title": "¿Cuándo existe resonancia en un circuito ?",
      "content": "Cuando la reactancia capacitiva es igual a la reactancia inductiva."
    },
    {
      "id": "24",
      "title": "¿Cómo se denomina el material que separa las placas de un capacitor ?",
      "content": "Dieléctrico."
    },
    {
      "id": "25",
      "title": "¿Los diodos comunes permiten circulación de corriente en ambas direcciones ?",
      "content": "no."
    },
    {
      "id": "26",
      "title": "¿De qué elemento se compone un puente rectificador ?",
      "content": "Diodos."
    },
    {
      "id": "27",
      "title": "¿Qué elementos indispensables componen un transformador ?",
      "content": "Dos bobinas."
    },
    {
      "id": "28",
      "title": "¿Qué elementos indispensables componen una fuente de alimentación típica de 12 Volts c.c. para una estación de radioaficionado.?",
      "content": "Transformador, puente de diodos, capacitor, regulador y fusible."
    },
    {
      "id": "29",
      "title": "¿Qué tipo de corriente entrega una fuente de alimentación típica, usada en transceptores ?",
      "content": "Continua."
    },
    {
      "id": "30",
      "title": "¿Cuál es una de las funciones mas importantes que realiza un transistor ?",
      "content": "Amplificar señales débiles."
    },
    {
      "id": "31",
      "title": "¿Cómo se denominan los elementos que conforman un transistor ?",
      "content": "Colector, base y emisor."
    },
    {
      "id": "32",
      "title": "Tres capacitores de 6 nf son conectados en serie, ¿qué capacidad presenta el conjunto?",
      "content": "2,0 nf"
    },
    {
      "id": "33",
      "title": "El primario de un transformador tiene 60 espiras el secundario 300 espiras, si aplicamos al primario 12 V c.a., ¿qué tensión tendremos en el secundario?",
      "content": "60 V"
    },
    {
      "id": "34",
      "title": "Se desea utilizar en la banda de 80 mts. una antena dipolo de 1\\/2 longitud de onda alimentada en su centro por un cable coaxil de 75 ohms, en la que se midieron los siguientes valores de ROE: En 3500 Khz. ROE=1,1. En 3600 Khz.: ROE=2. En 3700 Khz.: ROE=3. En 3750 Khz.: ROE=4 ¿Qué debemos hacer con dicha antena?",
      "content": "Acortarla"
    },
    {
      "id": "35",
      "title": "Las señales emitidas en la banda de 80 m:",
      "content": "Se absorben en la capa ionosférica 'D' durante el mediodía"
    },
    {
      "id": "36",
      "title": "Se dispone de cuatro resistencias (R1= 50 ohm, R2= 10 ohm, R3= 120 ohm y R4= 4700 ohm conectadas en paralelo a una fuente de alimentación de 12 V. ¿Cuál será la tensión aplicada sobre R4 ?",
      "content": "12 V"
    },
    {
      "id": "37",
      "title": "Para obtener una buena relación de ROE, ¿qué es conveniente?",
      "content": "Baja potencia reflejada y alta potencia incidente"
    },
    {
      "id": "38",
      "title": "Describir en bloque un receptor superheterodino en clase de emisión A3E :",
      "content": "Amplificador de RF, Mezclador, Oscilador de RF, Amplificador de FI, Detector, Amplificador de audio y parlante."
    },
    {
      "id": "39",
      "title": "Definición de selectividad :",
      "content": "El receptor tiene la capacidad de evitar las interferencias de estaciones potentes y cercanas a la frecuencia de trabajo."
    },
    {
      "id": "40",
      "title": "Definición de sensibilidad :",
      "content": "El receptor tiene la capacidad de escuchar las señales muy débiles."
    },
    {
      "id": "41",
      "title": "Describir en bloque un receptor de F3E :",
      "content": "Amplificador de RF, Mezclador, Oscilador de RF, Filtro, Amplificador de FI, Limitador, Discriminador de frecuencia, amplificador de audio y parlante."
    },
    {
      "id": "42",
      "title": "¿Para qué se emplea el amplificador de FI ?",
      "content": "Para obtener ganancia y selectividad."
    },
    {
      "id": "43",
      "title": "¿Qué función cumple el mezclador en un receptor superheterodino ?",
      "content": "Conversión de la señal captada en otra señal de las mismas características pero de frecuencia distinta para que pueda ser filtrada y amplificada con mayor facilidad."
    },
    {
      "id": "44",
      "title": "Se dispone de cuatro resistencias (R1= 50 ohms, R2= 10 ohms, R3= 120 ohms y R4= 4700 ohms conectadas en paralelo a una fuente de alimentación de 12 V. ¿Cuál será la potencia disipada por la resistencia R1 ?",
      "content": "2,88 Vatio"
    },
    {
      "id": "45",
      "title": "Defina en bloques, un transmisor de Banda Lateral Unica (J3E) :",
      "content": "Oscilador de RF, Modulador balanceado, Amplificador de micrófono, filtro, mezclador, amplificador lineal."
    },
    {
      "id": "46",
      "title": "El ancho de banda ocupado por una emisión J3E aproximadamente es:",
      "content": "Aprox. 3 Khz."
    },
    {
      "id": "47",
      "title": "El ancho de banda de una emisión de F3E banda angosta, habitual en la banda de 2 mts. es:",
      "content": "Aprox. 16 Khz."
    },
    {
      "id": "48",
      "title": "En clase de emisión F3E :",
      "content": "La señal de micrófono hace variar la frecuencia de la portadora."
    },
    {
      "id": "49",
      "title": "Disponemos de un transformador cuyo primario es alimentado con 220 V c.a. y tiene 1100 Espiras. El secundario nos deberá suministrar 15 V c.a., cuantas espiras deberá tener?",
      "content": "75 espiras."
    },
    {
      "id": "50",
      "title": "En clase de emisión A1A :",
      "content": "Se transmite portadora al ritmo que marca el manipulador."
    },
    {
      "id": "51",
      "title": "En clase de emisión J3E :",
      "content": "La portadora es modulada por el audio proveniente del amplificador de micrófono."
    },
    {
      "id": "52",
      "title": "En clase de emisión A3E :",
      "content": "La portadora es modulada en amplitud."
    },
    {
      "id": "53",
      "title": "¿Qué instrumento se utiliza para ver la forma de onda en un circuito eléctrico ?",
      "content": "Osciloscopio."
    },
    {
      "id": "54",
      "title": "¿Qué instrumento se utiliza para medir la potencia de un transmisor ?",
      "content": "Vatímetro"
    },
    {
      "id": "55",
      "title": "Para fonía el ancho del mensaje transmitido es:",
      "content": "3.000 hz."
    },
    {
      "id": "56",
      "title": "¿Qué ventaja tiene una señal de BLU (SSB) con respecto a una señal AM?",
      "content": "El ancho de banda es la mitad y por lo tanto se hace un mejor aprovechamiento del espectro radioeléctrico."
    },
    {
      "id": "57",
      "title": "¿Con qué instrumento se mide la frecuencia ?",
      "content": "Frecuencímetro."
    },
    {
      "id": "58",
      "title": "El ancho de banda de una señal de BLU (SSB) es:",
      "content": "Igual de la correspondiente del mensaje."
    },
    {
      "id": "59",
      "title": "Cuándo se aplica una tensión de 150 V a un circuito, la corriente medida es de 2,5 A ¿Cuál es la resistencia del circuito ?",
      "content": "ninguna es correcta."
    },
    {
      "id": "60",
      "title": "¿Qué intensidad de corriente circula por una resistencia de 5000 ohms si se le aplica 250 V?",
      "content": "0,05 A"
    },
    {
      "id": "61",
      "title": "Si se conectan en paralelo una resistencia de 500 ohms con otra de 1200 ohms. Cuál es la resistencia total del circuito ?",
      "content": "353 ohms."
    },
    {
      "id": "62",
      "title": "La corriente que circula por una resistencia de 20 kohm es de 150 mA. ¿Cuál es la caída de tensión que se provoca en ella ?",
      "content": "3000 V"
    },
    {
      "id": "63",
      "title": "¿Qué elemento se utiliza para adaptar una antena dipolo con una línea de alimentación desbalanceada ?",
      "content": "Balún."
    },
    {
      "id": "64",
      "title": "Un dipolo de media onda, ¿cómo irradia ?",
      "content": "En forma bidireccional."
    },
    {
      "id": "65",
      "title": "¿Cuántos elementos se necesitan (como mínimo) para construir una antena del tipo Yagui ?",
      "content": "2"
    },
    {
      "id": "66",
      "title": "¿Qué función cumple un oscilador?",
      "content": "Genera internamente señales eléctricas y tiene una salida pero ninguna entrada."
    },
    {
      "id": "67",
      "title": "¿Cuál es la longitud de onda correspondiente a una frecuencia de 3657 Khz ?",
      "content": "82,03 m"
    },
    {
      "id": "68",
      "title": "¿Cuál es la longitud de una antena dipolo de 1\\/2 onda para operar en 28950 Khz.?",
      "content": "4,9 m"
    },
    {
      "id": "69",
      "title": "¿Cuál es la longitud de una de las ramas del dipolo de 1\\/2 onda para la frecuencia de 7043 Khz ?",
      "content": "10,11 m"
    },
    {
      "id": "70",
      "title": "Un filtro :",
      "content": "Elimina alguna parte del contenido espectral de una señal, obteniéndose una nueva señal que es una aproximación de la original."
    },
    {
      "id": "71",
      "title": "Una antena vertical de 1\\/4 de onda para la frecuencia de 146 MHz. deberá tener una longitud aproximada de:",
      "content": "48,8 cm"
    },
    {
      "id": "72",
      "title": "¿Cómo irradia una antena vertical ?",
      "content": "Omnidireccionalmente."
    },
    {
      "id": "73",
      "title": "¿Cómo irradia una antena común, tipo Yagui de 3 elementos ?",
      "content": "Direccionalmente."
    },
    {
      "id": "74",
      "title": "Una antena direccional de 3 elementos tipo Yagui, bien construida y optimizada para la banda de VHF. ¿Qué ganancia tiene (respecto antena isotrópica) ?",
      "content": "Aproximadamente de 6 a 8 dB."
    },
    {
      "id": "75",
      "title": "Un amplificador:",
      "content": "Incrementa la amplitud de una señal manteniendo su forma de onda."
    },
    {
      "id": "76",
      "title": "El cable coaxil RG-58U tiene una impedancia característica de:",
      "content": "50 ohms."
    },
    {
      "id": "77",
      "title": "Se desea enviar como mensaje un tono de 3 Khz., en una señal de BLU banda inferior (BLI) cuya frecuencia es 3.500 Khz, la frecuencia de la señal modulada estará dada por:",
      "content": "Una componente a 3.497 Khz."
    },
    {
      "id": "78",
      "title": "El cable coaxil RG-8-U y el RG-213U tienen una impedancia característica de:",
      "content": "Aproximadamente 50 ohms."
    },
    {
      "id": "79",
      "title": "Un transmisor en 146 Mhz. alimenta en un extremo una línea coaxil RG-58-U de 100 mts. y en el otro extremo se conecta una antena. Colocándose vatímetros en ambas puntas, ¿qué se verifica ?",
      "content": "La potencia que llega a la antena es menor que la que sale del transmisor."
    },
    {
      "id": "80",
      "title": "Cuando se recepcionan dos señales de BLU (SSB) que están en una misma frecuencia:",
      "content": "Se escucharan las dos, de acuerdo a la intensidad que se reciben."
    },
    {
      "id": "81",
      "title": "¿Qué permite realizar el sintonizador de antena (transmatch) ?",
      "content": "Adaptar impedancias entre transmisor y línea de alimentación."
    },
    {
      "id": "82",
      "title": "¿A qué se le llama I.T.V .?",
      "content": "Interferencia a televisores."
    },
    {
      "id": "83",
      "title": "¿Qué antena tiene mas ganancia en estaciones VHF móviles ?",
      "content": "5\\/8 de onda."
    },
    {
      "id": "84",
      "title": "¿Cuál es habitualmente, la impedancia de salida de los transceptores que se comercializan para uso de radioaficionados ?",
      "content": "50 ohms."
    },
    {
      "id": "85",
      "title": "Si por error se selecciona la BLI (SLB) en BLU (SSB) para recibir una señal de banda superior:",
      "content": "Se escuchara una señal ininteligible."
    },
    {
      "id": "86",
      "title": "¿Cuál es la impedancia en el centro de una antena dipolo de 1\\/2 longitud de onda, tipo 'V' invertida con sus ramas a 90° ?",
      "content": "52 ohms."
    },
    {
      "id": "87",
      "title": "La frecuencia de trabajo de un transmisor es de 21.000 Khz. ¿Cuál es su frecuencia en MHz.?",
      "content": "21 MHz."
    },
    {
      "id": "88",
      "title": "Un resistor variable es llamado:",
      "content": "Potenciómetro"
    },
    {
      "id": "89",
      "title": "En una antena direccional tipo Yagui de tres elementos, ¿cómo se denominan sus elementos ?",
      "content": "Director, Excitado, Reflector."
    },
    {
      "id": "90",
      "title": "¿Cuál es la fórmula aproximada de cálculo de una antena vertical de 1\\/4 de longitud de onda ?",
      "content": "72\\/Frecuencia (MHz)"
    },
    {
      "id": "91",
      "title": "La propagación de las ondas de radio por reflexión ionosférica en bandas de HF está influida principalmente por:",
      "content": "El ciclo de manchas solares."
    },
    {
      "id": "92",
      "title": "¿A qué se denomina polarización de una onda ?",
      "content": "A la posición relativa (vertical u horizontal) de su campo electromagnético"
    },
    {
      "id": "93",
      "title": "La densidad, composición y altura de las capas ionosféricas:",
      "content": "Cambia con el ciclo solar, la época del año, la hora y la latitud del lugar."
    },
    {
      "id": "94",
      "title": "La banda de 80 mts ofrece razonables posibilidades de comunicarse con la Antártida:",
      "content": "En invierno y a la media noche."
    },
    {
      "id": "95",
      "title": "¿Qué ventajas ofrece el oscilador a cristal de cuarzo sobre otro con inductancia y condensador?",
      "content": "Que su estabilidad de frecuencia es mucho mayor"
    },
    {
      "id": "96",
      "title": "¿Cómo se propagan usualmente las señales de VHF?",
      "content": "Viajan en línea recta."
    },
    {
      "id": "97",
      "title": "¿Cómo es la frecuencia de una armónica respecto a la frecuencia fundamental ?",
      "content": "Es exactamente un múltiplo."
    },
    {
      "id": "98",
      "title": "Si los extremos de un dipolo de media onda horizontal señalan al Este y al Oeste, ¿en qué dirección irradia la antena ?",
      "content": "Fundamentalmente de Norte a Sur."
    },
    {
      "id": "99",
      "title": "¿Qué elemento se utiliza para irradiar energía ?",
      "content": "Antena."
    },
    {
      "id": "100",
      "title": "Un transceptor es un equipo:",
      "content": "Que reúne las funciones de transmisor y receptor."
    },
    {
      "id": "101",
      "title": "El PTT de un equipo es:",
      "content": "El interruptor que se debe presionar para transmitir."
    },
    {
      "id": "102",
      "title": "La antena puede ser desconectada del transmisor y operar en vacío:",
      "content": "Nunca."
    },
    {
      "id": "103",
      "title": "En un receptor, ¿qué etapa está inmediatamente después de la antena ?",
      "content": "Amplificador de RF."
    },
    {
      "id": "104",
      "title": "En un transformador reductor, el número de vueltas del primario es:",
      "content": "Mayor que el secundario"
    },
    {
      "id": "105",
      "title": "Una señal de BLS (USB) ubicada en los 3.750 Khz. , ocupa el sector de frecuencias comprendido entre:",
      "content": "3.750 y 3.753 Khz."
    },
    {
      "id": "106",
      "title": "¿Qué ventaja tiene una señal de BLS (USB) con respecto a una señal BLI (LSB)?",
      "content": "No tiene ninguna ventaja ni desventaja, solo presentan diferencias técnicas en el transmisor y el receptor."
    },
    {
      "id": "107",
      "title": "¿Qué significa la sigla ALC ?",
      "content": "Control automático de nivel."
    },
    {
      "id": "108",
      "title": "¿Qué relación existe entre la frecuencia y su correspondiente longitud de onda ?",
      "content": "Son inversamente proporcionales, al aumentar una la otra disminuye."
    },
    {
      "id": "109",
      "title": "¿Qué polarización se utiliza habitualmente para la comunicación por repetidoras en la banda de 2 m ?",
      "content": "Vertical."
    },
    {
      "id": "110",
      "title": "¿Qué polarización de antena se utiliza habitualmente para la comunicación de dos estaciones en la banda de VHF y UHF para el modo Banda Lateral Unica ?",
      "content": "Horizontal."
    },
    {
      "id": "111",
      "title": "¿Qué significa la sigla R.O.E. ?",
      "content": "Relación de Ondas Estacionarias."
    },
    {
      "id": "112",
      "title": "¿Con qué instrumento medimos la R.O.E. ?",
      "content": "Medidor de ondas estacionarias."
    },
    {
      "id": "113",
      "title": "Si se duplica la frecuencia de la corriente que atraviesa una inductancia , ¿qué sucede con la reactancia ?",
      "content": "Se duplica."
    },
    {
      "id": "114",
      "title": "Desde la antena, en un receptor, ¿cuál es la etapa que antecede al amplificador de F.I.?",
      "content": "Mezclador."
    },
    {
      "id": "115",
      "title": "Desde la antena, en un receptor, ¿cuál es la etapa que está inmediatamente después del detector ?",
      "content": "Amplificador de audio."
    },
    {
      "id": "116",
      "title": "Desde la antena, en un receptor, ¿cuál es la etapa que está inmediatamente antes de la etapa detectora ?",
      "content": "Amplificador de F.I."
    },
    {
      "id": "117",
      "title": "¿Cuál es la velocidad de las ondas electromagnéticas en el espacio libre?",
      "content": "300.000 Km.\\/seg."
    },
    {
      "id": "118",
      "title": "Los coaxiles son líneas de transmisión:",
      "content": "Desbalanceadas."
    },
    {
      "id": "119",
      "title": "Las líneas abiertas son líneas de transmisión:",
      "content": "Balanceadas."
    },
    {
      "id": "120",
      "title": "¿Cómo están formadas las ondas de radio ?.",
      "content": "Por campos eléctricos y magnéticos."
    },
    {
      "id": "121",
      "title": "Si la señal de una estación en VHF llega muy débil, al límite del umbral del Squelch, ¿qué señal le daría?",
      "content": "S-1"
    },
    {
      "id": "122",
      "title": "Los 'Handies' bibanda utilizados por los radioaficionados, ¿en qué clase de emisión emiten ?",
      "content": "F3E"
    },
    {
      "id": "123",
      "title": "Si una estación en la banda de 80 metros llega con muy buena señal, ¿qué señal le daría ?",
      "content": "S-9 + 20 dB"
    },
    {
      "id": "124",
      "title": "En el símbolo de la batería, la línea mas corta , ¿qué terminal indica ?",
      "content": "Negativo."
    },
    {
      "id": "125",
      "title": "Se dispone de cuatro resistencias (R1= 50 ohms, R2= 10 ohms, R3= 120 ohms y R4= 4700 ohms conectadas en paralelo a una fuente de alimentación de 12 Volts. ¿Qué corriente circulará por R2 ?",
      "content": "1200 mA."
    },
    {
      "id": "126",
      "title": "Se dispone de cuatro resistencias (R1= 50 ohms, R2= 10 ohms, R3= 120 ohms y R4= 4700 ohms) conectadas en paralelo a una fuente de alimentación de 12 Volts. ¿Qué corriente circulará por R1 ?",
      "content": "240 mA"
    },
    {
      "id": "127",
      "title": "¿En qué posición un dipolo de 80 m, transmite mas intensamente hacia un lado ?",
      "content": "Inclinado."
    },
    {
      "id": "128",
      "title": "En un receptor, el amplificador de audio frecuencia:",
      "content": "Amplifica la señal demodulada."
    },
    {
      "id": "129",
      "title": "Se dispone de cuatro resistencias (R1= 50 ohms, R2= 10 ohms, R3= 120 ohms y R4= 4700 ohms) conectadas en paralelo a una fuente de alimentación de 12 Volts. ¿Qué corriente circulará por R4 ?",
      "content": "2,55 mA."
    },
    {
      "id": "130",
      "title": "En un transceptor, por medio del comando RF GAIN",
      "content": "Se controla la ganancia de la sección de radio frecuencia del receptor."
    },
    {
      "id": "131",
      "title": "Las líneas abiertas tienen:",
      "content": "Menor perdida que las líneas coaxiles."
    },
    {
      "id": "132",
      "title": "¿Cuál es la constante práctica que se utiliza para el cálculo de antenas dipolos de 1\\/2 longitud de onda según la formula Longitud = K\\/f (MHz) ?",
      "content": "K=142,5"
    },
    {
      "id": "133",
      "title": "En un transceptor, por medio del comando AF GAIN:",
      "content": "Se controla la ganancia de la sección de audio frecuencia del receptor."
    },
    {
      "id": "134",
      "title": "En un transceptor, por medio del comando SQUELCH:",
      "content": "Se silencia el audio cuando a la entrada del receptor no se detecta señal en la frecuencia de trabajo."
    },
    {
      "id": "135",
      "title": "En un transceptor, por medio del comando MODE:",
      "content": "Se selecciona los modo de operación AM, BLU (SSB), BLU (LSB), CW y FM."
    },
    {
      "id": "136",
      "title": "¿A qué se llama amplificador lineal ?",
      "content": "A la etapa que amplifica la potencia de RF de un transmisor."
    },
    {
      "id": "137",
      "title": "¿Qué simboliza la 'flecha' en un transistor tipo PNP ?",
      "content": "La flecha es el emisor y apunta hacia adentro del círculo."
    },
    {
      "id": "138",
      "title": "¿Cuál es la longitud de onda correspondiente a una frecuencia de 50,050 MHz ?",
      "content": "5,99 m"
    },
    {
      "id": "139",
      "title": "¿Cuál es la longitud de onda correspondiente a una frecuencia de 430,130 MHz ?",
      "content": "0,697 m"
    },
    {
      "id": "140",
      "title": "¿Cuál es el ángulo ideal entre las ramas de una antena dipolo horizontal de 1\\/2 longitud de onda para la banda de 80 metros ?",
      "content": "180°"
    },
    {
      "id": "141",
      "title": "Si dos resistencias de igual valor están conectadas en paralelo. ¿Cuánto vale la resistencia total del circuito ?",
      "content": "La mitad de una de ellas."
    },
    {
      "id": "142",
      "title": "Si dos resistencias de igual valor están conectadas en serie. ¿Cuánto vale la resistencia total del circuito ?",
      "content": "La suma de las dos."
    },
    {
      "id": "143",
      "title": "Una señal de 725 hz., ¿a qué rango de frecuencia pertenece ?",
      "content": "Audio frecuencia."
    },
    {
      "id": "144",
      "title": "Una antena dipolo plegado. ¿Qué impedancia presenta en su centro ?",
      "content": "300 ohms."
    },
    {
      "id": "145",
      "title": "El dial de un receptor esta calibrado en kilohertz y muestra la frecuencia de 7125 Khz. ¿Qué frecuencia mostraría si estuviera calibrado en Megahertz ?",
      "content": "7,125 MHz."
    },
    {
      "id": "146",
      "title": "¿Cuál es el período en que se producen los máximos ciclos solares.?",
      "content": "11 años."
    },
    {
      "id": "147",
      "title": "Según el código de colores de resistencias, ¿cuál sería la combinación correcta para 290 ohms",
      "content": "Rojo, blanco, marrón"
    },
    {
      "id": "148",
      "title": "¿Qué elemento de una válvula es el ánodo ?",
      "content": "Placa."
    },
    {
      "id": "149",
      "title": "Se dispone de cuatro resistencias (R1= 50 ohms, R2= 10 ohms, R3= 120 ohms y R4= 4700 ohms) conectadas en paralelo a una fuente de alimentación de 12 Volts. ¿Cuál será la resistencia total (aproximada) del circuito ?",
      "content": "7,77 ohms."
    },
    {
      "id": "150",
      "title": "Según el código de colores para resistencias, ¿cuál sería la combinación correcta para 87 ohms ?",
      "content": "Gris, violeta, negro"
    }
  ]